/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Pridať do kľúĊenky";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Vždy akceptovať tento certifikát";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Problém certifikácie";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "PokraĊovať";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Odpojiť";

